/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "Začni z varovanjem";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "Zaščita AdGuarda je onemogočena. Pritisnite gumb 'Začni z zaščito'";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "Zaženi AdGuard";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "AdGuard je onemogočen. Morate ga zagnati, če želite spremeniti nastavitve onemogočanja vsebine";

/* Safari App Extension, toolbar popover, description text for running AdGuard. */
"sae-popover-run-adguard-description" = "Upoštevajte, da zaviranje vsebine v Safariju deluje tudi, ko se aplikacija ne zažene";
